{
    "title" : "Модели",
    "items" : 
    [
        {
            "url" : "https://www.audi.bg/a3/a3-sportback/pregled",
            "src" : "a3",
            "title" : "Audi A3",
            "alt" : "A3",
            "info" : "Мускулесто излъчване: динамичният контур на покрива подчертава динамичния характер на модела с пет врати. Характерната 'торнадо-линия' по продължение на долния кант на страничните прозорци, както и динамичната линия над праговете придават на профила на автомобила характерен изглед. Дизайнът в областта на задната част също е станал още по-категоричен - нови триизмерни задни светлини, по-отчетливо изразени линии и по-голям дифузор. Ключов акцент в автомобила е Audi virtual cockpit, който се предлага за пръв път в модел от компактния клас. Открийте едно ново лице на прогреса."
        },
        {
            "url" : "https://www.audi.bg/a4/a4-limousine/pregled", 
            "src" : "a4",
            "title" : "Audi A4",
            "alt" : "A4",
            "info" : "Още по-мощно, още по-ефективно, още по-интелигентно: новото Audi A4 седан впечатлява с изключително съчетание от технологии и естетика. Предлаганият като опция Audi virtual cockpit със своя 12,3-инчов LCD-екран с висока разделителна способност, както и опционалната Bang &amp; Olufsen Sound System с 3D-звук прибавят допълнителни акценти в интериора и носят полъх от луксозния клас."
        },
        {
            "url" : "https://www.audi.bg/a7/a7-sportback-1/pregled", 
            "src" : "a7",
            "title" : "Audi A7",
            "alt" : "A7",
            "info" : "Неповторим. Ненаподобим. A7. Започвайки от заострените светлини с характерна графика, преминавайки през внушителната предница с широка радиаторна решетка Singleframe и наподобяващия на спортно coupé силует, достигайки до атлетичната задна част - Audi A7 Sportback демонстрира революционен стилистичен език и едновременно с това ясно показва своите класически quattro гени. Което за пореден път доказва, че човек може да остане верен на себе си, но да се преоткрие наново."
        },
        {
            "url" : "https://www.audi.bg/a8/new-a8/pregled", 
            "src" : "a8",
            "title" : "Audi A8",
            "alt" : "A8",
            "info" : "За нас прогресът е мисия. Досега ние никога не сме изпълнявали обещанията си в тази насока по толкова основополагащ начин и с такъв визионерски подход, както при новия Audi A8. С този модел Audi започва една нова дизайнерска ера, нова ергономична концепция, ново измерение на качеството. Новият  Audi A8 показва бъдещето на луксозния клас."
        },
        {
            "url" : "https://www.audi.bg/q3/q3/pregled", 
            "src" : "q3",
            "title" : "Audi Q3",
            "alt" : "Q3",
            "info" : "Днес сте тук, а утре - там. Светът става все по-малък. Вашите възможности стават все по-разнообразни. С един автомобил, който ще отговори на Вашите предизвикателства - това е новият Audi Q3. Мощен и чевръст. Компактен отвън, просторен отвътре. С характерно излъчване, спортен дух и завидна ефективност. Audi Q3. Създаден, за да отговори на нови предизвикателства. Готови - старт!"
        },
        {
            "url" : "https://www.audi.bg/q5/q5-1/pregled", 
            "src" : "q5",
            "title" : "Audi Q5",
            "alt" : "Q5",
            "info" : "Не оставяйте нищо на случайността. Без значение дали става дума за комфорта, стила или динамиката: новият Audi Q5 успява да впечатли още от първия момент. Негово излъчване е така завладяващо, задвижването му е толкова мощно, а технологиите - възможно най-модерни. Един автомобил, който дава толкова много и толкова разнообразни възможности. Всеки ден може да бъде различен - с новия Audi Q5."
        },
        {
            "url" : "https://www.audi.bg/a5/rs-5-coupe/pregled", 
            "src" : "rs5",
            "title" : "Audi RS5",
            "alt" : "RS5",
            "info" : "Новият Audi RS 5 Coupé съчетава елегантна естетика с типичното за всеки RS-модел върхово представяне на пътя. Двигателят 2.9 TFSI V6-Biturbo с 331 kW (450 к.с.) и 600 Нм осигурява огромна мощност и превъзходна тяга. RS 5 Coupé се ускорява от 0 до 100 км/ч за 3,9 секунди и развива максимална скорост 250 км/ч. По желание на клиента максималната скорост може да бъде увеличена до 280 км/ч."
        },
        {
            "url" : "https://www.audi.bg/tt/tts-coupe/pregled", 
            "src" : "tts",
            "title" : "Audi TTS Coupé",
            "alt" : "TTS",
            "info" : "Новото Audi TTS е изтъкано от расови спортни гени. С новото постоянно задвижване на четирите колела quattro®. Серийно с по-голям процент на предаваната към задните колела тяга. Така динамичното шофиране сега е още по-лесно контролируемо. S-специфичните елементи като например четирите овални накрайника на ауспуховата система правят автомобила още по-характерен."
        }
    ]
}